Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samarbeid_med_walt_disney_animation_studios.html.tmx
Source language: nob
Languages: sma

source: Sommeren 2019 offentliggjorde Sametinget at sametingene i Norge, Sverige og Finland sammen med Samerådet har samarbeidet med et av verdens største medieselskap, Walt Disney Animation Studios.
sma: Giesien 2019 Saemiedigkie bæjhkoehti Nöörjen, Sveerjen jïh Soemen saemiedigkieh Saemieraerine ektine leah laavenjosteme aktine dejstie veartenen stööremes medijesïeltijste, Walt Disney Animation Studios.

source: Som et ledd av samarbeidet forpliktet Disney Animation seg til å lage en nordsamisk versjon av storfilmen Frozen 2. I desember kunne barn over hele Sápmi gå på kino for å se Jikŋon 2 med nordsamisk tale.
sma: Goh bielie laavenjostoste Disney Animation jïjtjemse åeliedi noerhtesaemien versjovnem darjodh stoerrefilmeste Frozen 2. Goevten maanah abpe Saepmesne meehtin filmem Jikŋon 2 kinovisnie vuejnedh noerhtesaemien gïeline.

source: Presidentskapet i Samisk Parlamentarisk Råd har i samarbeid med Samerådet konkretisert oppdraget fra SPR plenum om å inngå samarbeid med Walt Disney konsernet angående vilkår for bruken av samiske kultur til gagn for sin egen markedsføring.
sma: Saemien Parlamentarihkeles Raerien presideentedåehkie leah laavenjostosne Saemieraerine stillemem SPR:n stoerretjåanghkoste tjïelkestahteme juktie laavenjostoem Walt Disney-sïeltine tseegkedh eaktoej bïjre åtnoste saemien kultuvrese mij edtji gaagnine årrodh jïjtse maarkedebuektiemasse.

source: Et samarbeid mellom aktørene ble inngått og i juli 2019 meddelte sametingene og Samerådet at det blir laget en nordsamisk versjon av Frozen 2, som et resultat at samarbeidet mellom Sápmi og Walt Disney Animation Studios.
sma: Laavenjostoe aktööri gaskem tseegkesovvi jïh snjaltjen 2019 saemiedigkieh jïh Saemieraerie saarnoejin akte noerhtesaemien versjovne edtji filmeste Frozen 2 dorjesovvedh, goh illedahke laavenjostoste Saepmien jïh Walt Disney Animation Studiosen gaskem.

source: For sametingene og Samerådet har det vært viktig å sikre at den samiske kulturen som har vært inspirasjon for filmskaperne bak Frozen 2, behandles med respekt og anerkjennelse
sma: Saemiedigkiej jïh Saemieraerien gaavhtan lea vihkeles orreme gorredidh saemien kultuvre mij skraejrine orreme filmesjugniedæjjide filmen duekesne Frozen 2, gïetesåvva ååkteminie jïh jååhkesjimmine

source: Derfor ble en egen samisk ekspertgruppe satt sammen for å assistere filmskaperne i å navigere i samisk kultur, historie, rettigheter og samfunnsliv underveis i prosessen med filmen.
sma: Dan åvteste saemien tjiehpijedåehkie tseegkesovvi juktie filmesjugniedæjjide viehkiehtidh saemien kultuvresne, histovrijisnie, reaktine jïh seabradahkejieliedisnie gaavnedh mearan filmine barkin.

source: Den samiske arbeidsgruppa fikk navnet .
sma: Saemien barkoedåehkie nommem åadtjoeji.

source: Verddet-gruppen har bestått av Karen Anne Buljo, Veli-Pekka Lehtola, Cecilia Persson, Piia Nuorgam, Christina Hætta og Anne Lajla Utsi.
sma: Verddet-dåehkesne Karen Anne Buljo, Veli-Pekka Lehtole, Cecilia Persson, Piia Nuorgam, Christina Hætta jïh Anne Lajla Utsi.

source: Les også: Samarbeid med Walt Disney Animation Studios gir ringvirkninger til Sápmi
sma: Lohkh aaj: Laavenjostoe sïeltine Walt Disney Animation Studios lissiekonsekvensh vadta Saapman.
